{ [{
     "id": "1",
     "titulo":"Piano bar" ,
     "año":"1984",
     "artista":"Charly García",
     "precio":"$1599",
     "foto":"https://images.genius.com/5d97cc1b2b5430310de9d971e04d2a3f.640x640x1.jpg",
     "sku":"uwi1ow7q",
     "descripcion":"Piano bar: la historia del mejor disco de Charly García. El tercer álbum en solitario del músico argentino fue publicado en 1984 e incluye algunas de sus canciones más conocidas: 'Demoliendo hoteles', 'Cerca de la revolución' y la hermosa 'Total interferencia', que escribió junto a Luis Alberto Spinetta.",
     "categoria":"Rock Nacional"
} ,
{
     "id": "2",
     "titulo":"Canción Animal" ,
     "año":"1990",
     "artista":"Soda Stereo",
     "precio":"$1859",
     "foto":"https://www.laizquierdadiario.com/IMG/arton22049.jpg",
     "sku":"uwi61w7q",
     "descripcion":"Canción animal es el quinto álbum de estudio de la banda de rock argentina Soda Stereo, lanzado el 7 de agosto de 1990. Fue grabado entre junio y julio de 1990 en Criteria Studios de Miami, Florida, con la producción de Gustavo Cerati y Zeta Bosio.",
     "categoria":"Rock Nacional"
},
{
     "id": "3",
     "titulo":"Fuerza Natural" ,
     "año":"2009",
     "artista":"Gustavo Cerati",
     "precio":"$2000",
     "foto":"https://http2.mlstatic.com/gustavo-cerati-fuerza-natural-cd-nuevo-sellado-D_NQ_NP_641011-MLA28142952192_092018-F.jpg",
     "sku":"uwak19s7q",
     "descripcion":"Fuerza natural es el quinto y último álbum de estudio de Gustavo Cerati en su etapa como solista, lanzado el 1 de septiembre de 2009. El disco se caracteriza por un sonido folk con presencia de guitarras acústicas y mandolinas.",
     "categoria":"Rock Nacional"    
},
{
     "id": "4",
     "titulo":"Oktubre" ,
     "año":"1986",
     "artista":"Patricio Rey y sus Redonditos de Ricota",
     "precio":"$1200",
     "foto":"https://revistappv.com.ar/wp-content/uploads/2016/10/PARA600X400-7.jpg",
     "sku":"0ll6jxexo7q",
     "descripcion":"El álbum se caracteriza por un sonido que incorporó influencias del new wave y el post punk, y por su narrativa con elementos distópicos,2​ inspirada por las revoluciones sociales históricas y el contexto bélico internacional de la Guerra fría, así como también del escenario político argentino en el período de la vuelta a la democracia. El arte de tapa, diseñado por el artista plástico Rocambole, está inspirado en la Revolución rusa de 1917.",
     "categoria":"Rock Nacional"  
},
{
     "id": "5",
     "titulo":"Artaud" ,
     "año":"1973",
     "artista":"Pescado Rabioso",
     "precio":"$1720",
     "foto":"https://lastfm.freetls.fastly.net/i/u/ar0/a3d888ce5162646b7e468cbf5549c1c5.jpg",
     "sku":"0o2ñjxe7oq",
     "descripcion":"El disco fue acreditado a Pescado Rabioso por razones complejas, pero fue elaborado y grabado por Luis Alberto Spinetta como solista, quien a su vez recurrió a la colaboración de su hermano Gustavo Spinetta, Rodolfo García y Emilio del Guercio, estos dos últimos excompañeros de Spinetta en la banda Almendra.",
     "categoria":"Rock Nacional" 
},
{    "id": "6",
     "titulo":"Clics Modernos" ,
     "año":"1983",
     "artista":"Charly García",
     "precio":"$1468",
     "foto":"https://e.snmc.io/i/600/w/73b7e6493549b8516132e90747b07cc7/1454040",
     "sku":"0o2ñjxe7oq",
     "descripcion":"Es considerado por la edición argentina de la revista Rolling Stone como el segundo mejor disco de la historia del rock argentino1​ y por la revista estadounidense Alborde como el tercero entre los 250 mejores de la historia del rock iberoamericano.",
     "categoria":"Rock Nacional" 
},
{
     "id": "7",
     "titulo":"Confesiones de Invirno" ,
     "año":"1973",
     "artista":"Sui Generis",
     "precio":"$1077",
     "foto":"https://cdn.shopify.com/s/files/1/1712/4551/products/artrockstore-sui-generis-confesiones-de-invierno-album_grande.jpg?v=1551569114",
     "sku":"0o2ñjxe7oq",
     "descripcion":"En ésta nueva etapa el conjunto se perfeccionó musicalmente, con una elaboración más refinada de las canciones, y con letras con un mayor compromiso, pero sin dejar el folk rock de sus comienzos. Fue editado en 1973. Aquí García, incursiona en nuevos estilos, como por ejemplo el tango en 'Cuando ya empiece a quedar solo', y el rock pesado en 'Mr. Jones'.",
     "categoria":"Rock Nacional" 
},
{
     "id": "8",
     "titulo":"Appetite for Destruction" ,
     "año":"1987",
     "artista":"Guns N Roses",
     "precio":"$2485",
     "foto":"https://www.elquintobeatle.com/wp-content/uploads/2017/08/guns-n-roses-appetite-for-destruction-1-1068x1068.jpg",
     "sku":"kskg9n201pp",
     "descripcion":"Es el album debut de la banda, el cuyo alcanzó el éxito masivo en todo el mundo posterior a su lanzamiento. Logró llegar a la primera posición en las listas Billboard de Estados Unidos donde fue certificado 28 veces disco de platino y 10 disco de diamante,3​ también llegó al número uno en gran parte del resto del mundo, como en Reino Unido, Canadá, Nueva Zelanda, Australia, Irlanda, Alemania y Holanda",
     "categoria":"Glam"
},
{
     "id": "9",
     "titulo":"Black Star" ,
     "año":"2016",
     "artista":"David Bowie",
     "precio":"$2255",
     "foto":"https://images-na.ssl-images-amazon.com/images/I/61KSf519GpL._SY355_.jpg",
     "sku":"rats2kcalb1",
     "descripcion":"Blackstar fue anunciado por el propio Bowie en su página web el 25 de octubre de 2015 mediante una nota de prensa en la que se revelaba tanto la fecha de lanzamiento del álbum como la del primer single, «Blackstar».",
     "categoria":"Glam"
},
{
     "id": "10",
     "titulo":"Heroes" ,
     "año":"1977",
     "artista":"David Bowie",
     "precio":"$1855",
     "foto":"https://http2.mlstatic.com/cd-david-bowie-heroes-remastered-D_NQ_NP_933707-MLA40722125918_022020-F.jpg",
     "sku":"soeerh928",
     "descripcion":"La pista que da nombre al álbum sigue siendo una de las más conocidas de Bowie, una historia de amor entre dos personas que se conocen en el muro de Berlín. El álbum es considerado por los críticos como uno de los mejores del artista, en parte gracias a la contribución del guitarrista de King Crimson, Robert Fripp, quién voló desde Estados Unidos y grabó sus partes en un día.",
     "categoria":"Glam"
},
{
     "id": "11",
     "titulo":"Space Oddity" ,
     "año":"1969",
     "artista":"David Bowie",
     "precio":"$2095",
     "foto":"https://garajedelrock.com/wp-content/uploads/2020/05/david-bowie-space-oddity-album-1.jpg",
     "sku":"s9p1a9ce1",
     "descripcion":"Originalmente lo lanzó Philips en el Reino Unido bajo el título David Bowie y por Mercury en Estados Unidos como Man of Words/Man of Music, siendo relanzado por RCA Records en 1972 con el título actual.",
     "categoria":"Glam"
},
{
     "id": "12",
     "titulo":"Hunky Dory" ,
     "año":"1971 ",
     "artista":"David Bowie",
     "precio":"$2815",
     "foto":"https://images-na.ssl-images-amazon.com/images/I/91KTs-UoYtL._AC_SL1425_.jpg",
     "sku":"s9p1a9ce1",
     "descripcion":"Hunky Dory es el cuarto álbum de estudio del músico y compositor británico David Bowie, lanzado por RCA Records en 1971. Fue el primer disco de Bowie en ser distribuido por RCA, que siguió siendo su discográfica durante una década. Stephen Thomas Erlewine de Allmusic describió a Hunky Dory como «una selección caleidoscópica de estilos pop, atados por la visión de Bowie: una profunda y cinematográfica mezcla de arte de todos los niveles, sexualidad ambigua, kitsch y clase.",
     "categoria":"Glam"
},
{
     "id": "13",
     "titulo":"Dynasty " ,
     "año":"1979 ",
     "artista":"Kiss",
     "precio":"$1815",
     "foto":"https://i.pinimg.com/originals/f7/41/0e/f7410e9cf3ef3f487f0ca7ddd660b6a7.jpg",
     "sku":"s9p1a9ce1",
     "descripcion":"Este trabajo supone el primer disco editado tras el lanzamiento de los cuatro álbumes en solitario de sus integrantes y por ser además, el último grabado con la formación original hasta Psycho Circus (1998), a pesar de que las contribuciones del batería Peter Criss fueron mínimas.",
     "categoria":"Glam"
},
{
     "id": "14",
     "titulo":"Stay Hungry",
     "año":"1984",
     "artista":"Twisted Sister",
     "precio":"$1999",
     "foto":"https://images-na.ssl-images-amazon.com/images/I/91MAKm8qyoL._SL1425_.jpg",
     "sku":"s1w8earo9e",
     "descripcion":"Stay Hungry es el tercer álbum de estudio de la banda de heavy metal estadounidense Twisted Sister, publicado el 10 de mayo de 1984. El álbum contiene las dos canciones más exitosas de la banda, 'We're Not Gonna Take It' y 'I Wanna Rock', además de la balada 'The Price'. Stay Hungry logró la certificación de multi-platino en los Estados Unidos por haber vendido más de 3 000 000 de copias.",
     "categoria":"Glam"
},
{
     "id": "15",
     "titulo":"24K Magic",
     "año":"2016",
     "artista":"Bruno Mars",
     "precio":"$3200",
     "foto":"https://http2.mlstatic.com/bruno-mars-24k-magic-cd-blu-ray-live-at-the-apollo-import-D_NQ_NP_606320-MLA27913179179_082018-F.jpg",
     "sku":"802m891ahu",
     "descripcion":"24K Magic es el tercer álbum de estudio del artista estadounidense Bruno Mars. Fue lanzado el 18 de noviembre de 2016 por Atlantic Records. Registrando hasta el 15 de marzo de 2017 más de un millón novecientas mil copias en todo el mundo. La pista del mismo título fue lanzada como el primer sencillo del disco el 7 de octubre de 2016, y ha llegado al puesto número cuatro del conteo de éxitos del Billboard Hot 100.",
     "categoria":"Pop"
},
{
     "id": "16",
     "titulo":"Unorthodox Jukebox",
     "año":"2012",
     "artista":"Bruno Mars",
     "precio":"$3500",
     "foto":"https://images-na.ssl-images-amazon.com/images/I/81jo9g-1cVL._SL1425_.jpg",
     "sku":"8119omonfu",
     "descripcion":"Unorthodox Jukebox es el segundo álbum de estudio del cantante estadounidense Bruno Mars, lanzado el 6 de diciembre de 2012 por Atlantic Records. El 4 de diciembre de 2012, el álbum estaba disponible para escucharse completo una semana antes de su lanzamiento.",
     "categoria":"Pop"
},
{
     "id": "17",
     "titulo":"My Everything",
     "año":"2014",
     "artista":"Ariana Grande",
     "precio":"$1700",
     "foto":"https://lh3.googleusercontent.com/proxy/mGY_J7ULFZ8AxZhfKRIyedAvf1QxHaki_RhWFPVeryaqsOx1UfHsNFynW-0qb_nDqiJgp9GJESbP9-M-s1Mgrx9Naj4q1kB_nm4yWtMG7Q4UBLN9jORu7Zmh5p5nwjmPu3e5n1sAt2nUjblR0DT3kg",
     "sku":"8119omonfu",
     "descripcion":"My Everything es el segundo álbum de estudio de la cantante estadounidense Ariana Grande , lanzado el 25 de agosto de 2014 por Republic Records . Grande quería que My Everything sonara como 'una evolución' de su álbum debut, Yours Truly (2013)",
     "categoria":"Pop"
},
{
     "id": "18",
     "titulo":"One of the Boys",
     "año":"2008",
     "artista":"Katy Perry",
     "precio":"$1890",
     "foto":"https://images-na.ssl-images-amazon.com/images/I/81f4brSLLqL._SL1300_.jpg",
     "sku":"on9icnco3ld",
     "descripcion":"One of the Boys​ es el álbum debut de la cantante y compositora estadounidense Katy Perry, publicado bajo su nombre artístico actual.​ El álbum fue lanzado a la venta el 17 de junio de 2008 por la compañía discográfica Capitol Records, una división de EMI Music.)",
     "categoria":"Pop"
},
{
     "id": "19",
     "titulo":"Purpose ",
     "año":"2015",
     "artista":"Justin Bieber",
     "precio":"$1220",
     "foto":"https://mk0fucigikev2vpn6skp.kinstacdn.com/wp-content/uploads/2016/03/JUSTINBIEBERPURPOSECD-800x800.jpeg",
     "sku":"wehlnu2n1l",
     "descripcion":"Purpose es el cuarto álbum de estudio del cantante y compositor canadiense Justin Bieber publicado el 13 de noviembre de 2015 por la compañía discográfica Def Jam Recordings. Sirve como seguimiento de tercer álbum de estudio de Bieber, Believe (2012), y se desarrolló después del lanzamiento de su colección Journals (2013) que lo vio en una dirección más R&B.",
     "categoria":"Pop"
},
{
     "id": "20",
     "titulo":"The Fame",
     "año":"2015",
     "artista":"Lady Gaga",
     "precio":"$2290",
     "foto":"https://images-na.ssl-images-amazon.com/images/I/5172%2Bxo6FrL._SX355_.jpg",
     "sku":"emaf2eht4",
     "descripcion":"The Fame es el álbum debut de la cantante estadounidense Lady Gaga, lanzado mundialmente el 19 de agosto de 2008 por el sello Interscope Records. Luego de firmar con los sellos discográficos Kon Live Distribution y Cherrytree Records, Gaga comenzó a trabajar con diferentes productores musicales, principalmente RedOne, Rob Fusari, Martin Kierszenbaum, Space Cowboy, Brian Kierulf y Josh Schwartz.",
     "categoria":"Pop"
},
{
     "id": "21",
     "titulo":"The Fame Monster",
     "año":"2009",
     "artista":"Lady Gaga",
     "precio":"$1990",
     "foto":"https://img.discogs.com/sYelW99RLgJSY79BlvV0lCYt9m0=/fit-in/600x600/filters:strip_icc():format(jpeg):mode_rgb():quality(90)/discogs-images/R-3599749-1457689026-5520.jpeg.jpg",
     "sku":"2rets5n1om",
     "descripcion":"The Fame Monster12​ es el tercer extended play (EP) y segundo gran lanzamienton​ de la cantante estadounidense Lady Gaga, lanzado al mercado musical el 18 de noviembre de 2009 y en fechas cercanas alrededor del mundo.",
     "categoria":"Pop"
},
{
     "id": "22",
     "titulo":"American Idiot",
     "año":"2004",
     "artista":"Green Day",
     "precio":"$2000",
     "foto":"https://www.elquintobeatle.com/wp-content/uploads/2015/09/green-day-american-idiot-1-1068x1068.jpg",
     "sku":"2rets5n1om",
     "descripcion":"American Idiot es el séptimo álbum de estudio de la banda estadounidense de pop punk Green Day. El álbum fue producido por Rob Cavallo y fue lanzado al mercado el 21 de septiembre de 2004 por el sello Reprise Records. A mediados de 2003, la banda comenzó la grabación y producción de lo que iba a ser su séptimo álbum titulado Cigarettes and Valentines.",
     "categoria":"Rock Alternativo"
},
{
     "id": "23",
     "titulo":"¡Uno!",
     "año":"2012",
     "artista":"Green Day",
     "precio":"$1050",
     "foto":"https://img.discogs.com/du9KcP_i_Xzpmet00LGZEal4uVA=/fit-in/600x604/filters:strip_icc():format(jpeg):mode_rgb():quality(90)/discogs-images/R-3892940-1436835358-9944.jpeg.jpg",
     "sku":"or1k49akwo",
     "descripcion":"¡Uno! es el noveno álbum de estudio de la banda estadounidense de pop punk Green Day. Es el primer álbum de la trilogía de álbumes ¡Uno!, ¡Dos! y ¡Tré!, que Green Day lanzó bajo el sello discográfico Reprise Records entre septiembre y diciembre del 2012.",
     "categoria":"Rock Alternativo"
},
{
     "id": "24",
     "titulo":"¡Dos!",
     "año":"2012",
     "artista":"Green Day",
     "precio":"$1050",
     "foto":"https://img.discogs.com/kBdHzvha6KvRoHEw1N_s6kpX0TM=/fit-in/600x591/filters:strip_icc():format(jpeg):mode_rgb():quality(90)/discogs-images/R-7287328-1438054797-7196.jpeg.jpg",
     "sku":"2klsi1kjsl",
     "descripcion":"¡Dos! es el décimo álbum de estudio de la banda estadounidense de pop punk Green Day. Es el segundo de la trilogía de álbumes ¡Uno! ¡Dos! y ¡Tré!, que Green Day lanzó bajo el sello Reprise Records entre septiembre y diciembre de 2012.",
     "categoria":"Rock Alternativo"
},
{
     "id": "25",
     "titulo":"¡Tré!",
     "año":"2012",
     "artista":"Green Day",
     "precio":"$1050",
     "foto":"https://www.nacionrock.com/wp-content/uploads/tre-626x626.jpg",
     "sku":"7atr3lfko1",
     "descripcion":"¡Tré! es el undécimo álbum de estudio de la banda de pop punk estadounidense Green Day. Es el tercer y último álbum de la trilogía de álbumes ¡Uno!, ¡Dos! y ¡Tré!, que lanzaron los californianos entre septiembre de 2012 y diciembre de 2012, bajo el sello Warner Bros. Records en Reino Unido, y Reprise Records en Estados Unidos.",
     "categoria":"Rock Alternativo"
},
{
     "id": "26",
     "titulo":"Dookie",
     "año":"1994",
     "artista":"Green Day",
     "precio":"$3000",
     "foto":"https://www.elquintobeatle.com/wp-content/uploads/2016/02/green-day-dookie-1.jpg",
     "sku":"7atr3lfko1",
     "descripcion":"Dookie es el tercer álbum de estudio del grupo estadounidense de pop punk Green Day. El álbum fue la primera colaboración de la banda con Rob Cavallo. Lanzado el 1 de febrero de 1994 bajo el sello Reprise Records en Estados Unidos, Dookie se convirtió en un éxito en todo el mundo, consiguiendo llegar al puesto número dos en el Billboard 200 estadounidense y logrando entrar en las listas de seis países más.",
     "categoria":"Rock Alternativo"
},
{
     "id": "27",
     "titulo":"Father of All Motherfuckers",
     "año":"2020",
     "artista":"Green Day",
     "precio":"$1285",
     "foto":"https://www.elquintobeatle.com/wp-content/uploads/2020/02/green-day-father-of-all-motherfuckers-1.jpeg",
     "sku":"m0te3x1a3ra",
     "descripcion":"Father of All Motherfuckers (más conocido por su forma censurado, como Father of All...) es el decimotercer álbum de estudio de la banda estadounidense de punk rock Green Day y fue lanzado el 7 de febrero de 2020 a través de Reprise Records. Según el vocalista principal Billie Joe Armstrong, el álbum es 'The New! Soul, Motown, glam and manic anthemic. Punks, freaks and punishers!' También declararía que las letras son sobre 'la vida y la muerte de la fiesta' y el 'estilo de vida de que no te importe una mierda'.",
     "categoria":"Rock Alternativo"
},
{
     "id": "28",
     "titulo":"A Night At The Opera",
     "año":"1975",
     "artista":"Queen",
     "precio":"$1999",
     "foto":"https://www.elquintobeatle.com/wp-content/uploads/2015/12/queen-a-night-at-the-opera-1.jpg",
     "sku":"1b3zlz0ngh",
     "descripcion":"A Night At The Opera es el cuarto álbum de estudio de la banda británica de rock Queen, publicado originalmente en 1975. Coproducido por Roy Thomas Baker y Queen, A Night at the Opera fue, en el tiempo de su lanzamiento, la producción más cara realizada. Un éxito comercial, el álbum fue votado por el público y citado por publicaciones musicales como uno de los mejores trabajos de Queen y de la historia del rock.",
     "categoria":"Rock Alternativo"
},
{
     "id": "29",
     "titulo":"Jazz",
     "año":"1978",
     "artista":"Queen",
     "precio":"$2355",
     "foto":"https://dvfnvgxhycwzf.cloudfront.net/media/SharedImage/imageFull/.f_kC7N2T/SharedImage-12568.jpg?t=6f459d346650d59d558a",
     "sku":"to19s5ko1l",
     "descripcion":"azz es el séptimo álbum de la banda de rock británica Queen, editado y producido en 1978. Es un trabajo con muchos matices dentro del rock inglés, este en particular es curiosamente llamativo ya que la banda junto a Roy Thomas Baker logró incluir una rara pero interesante selección de temas, lo que haría de este disco algo único.",
     "categoria":"Rock Alternativo"
},
{
     "id": "30",
     "titulo":"By the Way",
     "año":"2002",
     "artista":"Red Hot Chili Peppers",
     "precio":"$1055",
     "foto":"https://images-na.ssl-images-amazon.com/images/I/81RM%2BS0I9wL._SL1425_.jpg",
     "sku":"lh3c3p3rai",
     "descripcion":"By the Way es el octavo álbum de estudio de la banda estadounidense de rock alternativo Red Hot Chili Peppers, lanzado el 9 de julio de 2002 por Warner Bros. Records. Este vendió más de 282 000 copias en la primera semana, y alcanzó el puesto dos en el Billboard 200. Las canciones del álbum incluyen «By the Way», «The Zephyr Song», «Can't Stop», «Dosed» y «Universally Speaking». El contenido lírico de By the Way difiere de los álbumes anteriores de los Chili Peppers debido a un acercamiento más sincero y reflexivo por parte del vocalista Anthony Kiedis a sus letras.",
     "categoria":"Rock Alternativo"
},
{
     "id": "31",
     "titulo":"The Get Away",
     "año":"2016",
     "artista":"Red Hot Chili Peppers",
     "precio":"$1215",
     "foto":"https://spreadingthesoundblog.files.wordpress.com/2016/07/thegetaway_cover-final-1024x1024.jpg",
     "sku":"xs104pssg1",
     "descripcion":"The Getaway  es el undécimo álbum de estudio de la banda de rock estadounidense Red Hot Chili Peppers, lanzado al mercado el 17 de junio de 2016. Es el primer álbum de la banda en ser producido por Danger Mouse, haciendo de este también su primer disco desde Mother's Milk de 1989 en no estar bajo la producción de Rick Rubin. Además, este es el segundo y último trabajo discográfico que el grupo grabó junto al guitarrista Josh Klinghoffer, tras haber lanzado con él I'm with You en el año 2011. The Getaway fue anunciado el 5 de mayo de 2016 junto al lanzamiento del primer sencillo, «Dark Necessities».",
     "categoria":"Rock Alternativo"
},
{
     "id": "32",
     "titulo":"Californication",
     "año":"1999",
     "artista":"Red Hot Chili Peppers",
     "precio":"$1615",
     "foto":"https://m.media-amazon.com/images/I/81TnWHafWdL.jpg",
     "sku":"yl1ims3l91",
     "descripcion":"Californication es el nombre del séptimo álbum de estudio de la banda estadounidense de rock alternativo y funk rock Red Hot Chili Peppers. Rick Rubin lo produjo y Warner Bros. Records lo lanzó al mercado el 8 de junio de 1999. El álbum marcó el regreso de John Frusciante como guitarrista en reemplazo de Dave Navarro, lo que resultó en un cambio de estilo de la banda hacia un sonido radicalmente diferente al producido en el álbum previo One Hot Minute",
     "categoria":"Rock Alternativo"
},
{
     "id": "33",
     "titulo":"The Doors",
     "año":"1967",
     "artista":"The Doors",
     "precio":"$3599",
     "foto":"https://i0.wp.com/lineassobrearte.com/wp-content/uploads/2015/03/portada.jpg?fit=1260%2C1230&ssl=1",
     "sku":"zyuxj1ss9g",
     "descripcion":"The Doors es el álbum de estudio debut del grupo homónimo, publicado en 1967. Es considerado como uno de los mejores trabajos de la banda, además de uno de los mejores álbumes debut de la historia. En 1998 los lectores de la revista Q eligieron este álbum como el nº 93 de los mejores discos de todos los tiempos, en 2003 el canal de cable VH1 lo situó en el n.º 60 y figura como nº 42 en la lista de los 500 mejores álbumes según la revista Rolling Stone.",
     "categoria":"Rock Alternativo"
},
{
     "id": "34",
     "titulo":"Nevermind ",
     "año":"1991",
     "artista":"Nirvana",
     "precio":"$2299",
     "foto":"https://www.elquintobeatle.com/wp-content/uploads/2015/09/nirvana-nevermind-1b-1068x1068.jpg",
     "sku":"n3b3amlner",
     "descripcion":"Nevermind es el segundo álbum de estudio de la banda estadounidense de grunge Nirvana, publicado el 24 de septiembre de 1991. Producido por Butch Vig, Nevermind fue el primer lanzamiento de la banda con DGC Records. El líder de la agrupación, Kurt Cobain, trató de hacer música fuera de los límites restrictivos de la escena grunge de Seattle, aprovechando la influencia de grupos como los Pixies y su uso de la dinámica de canciones ruidosas y calmadas, con grandes composiciones y sonidos.",
     "categoria":"Rock Alternativo"
},
{
     "id": "35",
     "titulo":"Hybrid Theory",
     "año":"2000",
     "artista":"Linkin Park",
     "precio":"$2599",
     "foto":"https://images-na.ssl-images-amazon.com/images/I/91NQO2l3RZL._SL1500_.jpg",
     "sku":"jxullqusnu1",
     "descripcion":"Hybrid Theory es el álbum debut de la banda estadounidense Linkin Park, publicado por la compañía discográfica Warner Bros. Records el 24 de octubre de 2000. El trabajo fue un éxito comercial tras vender, a la fecha 30 millones de copias a nivel mundial. Debido a ello, es el álbum de rock del siglo XXI con mayor cantidad de ventas y en la lista géneral es el segundo álbum debut más vendido de la historia después de Appetite for Destruction (1987) de Guns N' Roses.",
     "categoria":"Rock Alternativo"
},
{
     "id": "36",
     "titulo":"Meteora ",
     "año":"2003",
     "artista":"Linkin Park",
     "precio":"$2899",
     "foto":"https://images-na.ssl-images-amazon.com/images/I/81bkBmODx9L._SL1500_.jpg",
     "sku":"k1jd8j4eyd",
     "descripcion":"Meteora es un disco cargado de una estética plenamente callejera, con grandes influencias del grafiti y con el estilo único que les caracteriza. El nombre del mismo estuvo inspirado en la región rocosa de Meteora en Grecia, donde están construidos numerosos monasterios encima de las piedras.",
     "categoria":"Rock Alternativo"
}]
}
