 [{
     "id": "1",
     "titulo":"Piano bar" ,
     "año":"1984",
     "artista":"Charly García",
     "precio":"$1599",
     "foto":"https://images.genius.com/5d97cc1b2b5430310de9d971e04d2a3f.640x640x1.jpg",
     "sku":"uwi1ow7q",
     "descripcion":"Piano bar: la historia del mejor disco de Charly García. El tercer álbum en solitario del músico argentino fue publicado en 1984 e incluye algunas de sus canciones más conocidas: 'Demoliendo hoteles', 'Cerca de la revolución' y la hermosa 'Total interferencia', que escribió junto a Luis Alberto Spinetta.",
     "categoria":"Rock Nacional"
} ,
{
     "id": "2",
     "titulo":"Canción Animal" ,
     "año":"1990",
     "artista":"Soda Stereo",
     "precio":"$1859",
     "foto":"https://www.laizquierdadiario.com/IMG/arton22049.jpg",
     "sku":"uwi61w7q",
     "descripcion":"Canción animal es el quinto álbum de estudio de la banda de rock argentina Soda Stereo, lanzado el 7 de agosto de 1990. Fue grabado entre junio y julio de 1990 en Criteria Studios de Miami, Florida, con la producción de Gustavo Cerati y Zeta Bosio.",
     "categoria":"Rock Nacional"
},
{
     "id": "3",
     "titulo":"Fuerza Natural" ,
     "año":"2009",
     "artista":"Gustavo Cerati",
     "precio":"$2000",
     "foto":"https://http2.mlstatic.com/gustavo-cerati-fuerza-natural-cd-nuevo-sellado-D_NQ_NP_641011-MLA28142952192_092018-F.jpg",
     "sku":"uwak19s7q",
     "descripcion":"Fuerza natural es el quinto y último álbum de estudio de Gustavo Cerati en su etapa como solista, lanzado el 1 de septiembre de 2009. El disco se caracteriza por un sonido folk con presencia de guitarras acústicas y mandolinas.",
     "categoria":"Rock Nacional"    
},
{
     "id": "4",
     "titulo":"Oktubre" ,
     "año":"1986",
     "artista":"Patricio Rey y sus Redonditos de Ricota",
     "precio":"$1200",
     "foto":"https://revistappv.com.ar/wp-content/uploads/2016/10/PARA600X400-7.jpg",
     "sku":"0ll6jxexo7q",
     "descripcion":"El álbum se caracteriza por un sonido que incorporó influencias del new wave y el post punk, y por su narrativa con elementos distópicos,2​ inspirada por las revoluciones sociales históricas y el contexto bélico internacional de la Guerra fría, así como también del escenario político argentino en el período de la vuelta a la democracia. El arte de tapa, diseñado por el artista plástico Rocambole, está inspirado en la Revolución rusa de 1917.",
     "categoria":"Rock Nacional"  
},
{
     "id": "5",
     "titulo":"Artaud" ,
     "año":"1973",
     "artista":"Pescado Rabioso",
     "precio":"$1720",
     "foto":"https://lastfm.freetls.fastly.net/i/u/ar0/a3d888ce5162646b7e468cbf5549c1c5.jpg",
     "sku":"0o2ñjxe7oq",
     "descripcion":"El disco fue acreditado a Pescado Rabioso por razones complejas, pero fue elaborado y grabado por Luis Alberto Spinetta como solista, quien a su vez recurrió a la colaboración de su hermano Gustavo Spinetta, Rodolfo García y Emilio del Guercio, estos dos últimos excompañeros de Spinetta en la banda Almendra.",
     "categoria":"Rock Nacional" 
},
{    "id": "6",
     "titulo":"Clics Modernos" ,
     "año":"1983",
     "artista":"Charly García",
     "precio":"$1468",
     "foto":"https://e.snmc.io/i/600/w/73b7e6493549b8516132e90747b07cc7/1454040",
     "sku":"0o2ñjxe7oq",
     "descripcion":"Es considerado por la edición argentina de la revista Rolling Stone como el segundo mejor disco de la historia del rock argentino1​ y por la revista estadounidense Alborde como el tercero entre los 250 mejores de la historia del rock iberoamericano.",
     "categoria":"Rock Nacional" 
},
{
     "id": "7",
     "titulo":"Confesiones de Invirno" ,
     "año":"1973",
     "artista":"Sui Generis",
     "precio":"$1077",
     "foto":"https://cdn.shopify.com/s/files/1/1712/4551/products/artrockstore-sui-generis-confesiones-de-invierno-album_grande.jpg?v=1551569114",
     "sku":"0o2ñjxe7oq",
     "descripcion":"En ésta nueva etapa el conjunto se perfeccionó musicalmente, con una elaboración más refinada de las canciones, y con letras con un mayor compromiso, pero sin dejar el folk rock de sus comienzos. Fue editado en 1973. Aquí García, incursiona en nuevos estilos, como por ejemplo el tango en 'Cuando ya empiece a quedar solo', y el rock pesado en 'Mr. Jones'.",
     "categoria":"Rock Nacional" 
},
{
     "id": "8",
     "titulo":"Appetite for Destruction" ,
     "año":"1987",
     "artista":"Guns N Roses",
     "precio":"$2485",
     "foto":"https://www.elquintobeatle.com/wp-content/uploads/2017/08/guns-n-roses-appetite-for-destruction-1-1068x1068.jpg",
     "sku":"kskg9n201pp",
     "descripcion":"Es el album debut de la banda, el cuyo alcanzó el éxito masivo en todo el mundo posterior a su lanzamiento. Logró llegar a la primera posición en las listas Billboard de Estados Unidos donde fue certificado 28 veces disco de platino y 10 disco de diamante,3​ también llegó al número uno en gran parte del resto del mundo, como en Reino Unido, Canadá, Nueva Zelanda, Australia, Irlanda, Alemania y Holanda",
     "categoria":"Glam"
},
{
     "id": "9",
     "titulo":"Black Star" ,
     "año":"2016",
     "artista":"David Bowie",
     "precio":"$2255",
     "foto":"https://images-na.ssl-images-amazon.com/images/I/61KSf519GpL._SY355_.jpg",
     "sku":"rats2kcalb1",
     "descripcion":"Blackstar fue anunciado por el propio Bowie en su página web el 25 de octubre de 2015 mediante una nota de prensa en la que se revelaba tanto la fecha de lanzamiento del álbum como la del primer single, «Blackstar».",
     "categoria":"Glam"
},
{
     "id": "10",
     "titulo":"Heroes" ,
     "año":"1977",
     "artista":"David Bowie",
     "precio":"$1855",
     "foto":"https://http2.mlstatic.com/cd-david-bowie-heroes-remastered-D_NQ_NP_933707-MLA40722125918_022020-F.jpg",
     "sku":"soeerh928",
     "descripcion":"La pista que da nombre al álbum sigue siendo una de las más conocidas de Bowie, una historia de amor entre dos personas que se conocen en el muro de Berlín. El álbum es considerado por los críticos como uno de los mejores del artista, en parte gracias a la contribución del guitarrista de King Crimson, Robert Fripp, quién voló desde Estados Unidos y grabó sus partes en un día.",
     "categoria":"Glam"
},
{
     "id": "11",
     "titulo":"Space Oddity" ,
     "año":"1969",
     "artista":"David Bowie",
     "precio":"$2095",
     "foto":"https://garajedelrock.com/wp-content/uploads/2020/05/david-bowie-space-oddity-album-1.jpg",
     "sku":"s9p1a9ce1",
     "descripcion":"Originalmente lo lanzó Philips en el Reino Unido bajo el título David Bowie y por Mercury en Estados Unidos como Man of Words/Man of Music, siendo relanzado por RCA Records en 1972 con el título actual.",
     "categoria":"Glam"
}]

